
<h1>Proyecto Final (Primera entrega)</h1>
<h2>Fundamentos de dise&ntilde;o interactivo</h2>
<p><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%201.57.25%20PM.png?raw=true" alt="" width="784" height="556" /></p>
<h2>Nombres y stickers favoritos.</h2>
<ol>
<li><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%201.57.30%20PM.png?raw=true" alt="interactive connection" width="121" height="124" />Diego Barrag&aacute;n</li>
<li><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%201.57.33%20PM.png?raw=true" alt="html cleaner" width="122" height="122" />Fernanda Echeverri&nbsp;</li>
<li><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%201.57.37%20PM.png?raw=true" alt="Word to html" width="127" height="78" /> Ricardo Balbontin</li>
<li></li>
<li>
<h2>LO QUE NO SE HABLA NO EXISTE</h2>
<ol>
<li>Fernanda Echeverri <br /> <img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%202.14.49%20PM.png?raw=true" alt="interactive connection" width="370" height="544" /></li>
<li>Ricardo Balbontin <br /> <img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%202.15.49%20PM.png?raw=true" width="370" height="544" /></li>
<li>Diego Barragan <br /><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%202.15.09%20PM.png?raw=true" alt="interactive connection" width="370" height="544" /> </li>
</ol>
 </li>
</ol>
<h2>Fortalezas del equipo:</h2>
<table>
<thead>
<tr>
<td>Fernanda</td>
<td>Ricardo</td>
<td>Diego</td>
</tr>
</thead>
<tbody>
<tr>
<td>Responsable</td>
<td>Creativo</td>
<td>Flexible&nbsp;</td>
</tr>
<tr>
<td>Emp&aacute;tica</td>
<td>Eficaz</td>
<td>Curioso</td>
</tr>
<tr>
<td>Creativa</td>
<td>Tenaz</td>
<td>Consciente</td>
</tr>
</tbody>
</table>
<p></p>
<h2>&iquest;Qu&eacute; es LGTB?</h2>
<p>Las siglas se componen de iniciales de palabras:</p>
<p>&ldquo;Lesbianas, gays, bisexuales y transexuales&rdquo;.&nbsp;</p>
<p><em>&ldquo;Cifras de la Comisi&oacute;n Nacional de los Derechos Humanos y del Consejo para Prevenir y Eliminar la Discriminaci&oacute;n de la Ciudad de M&eacute;xico reportan que m&aacute;s de 50 por ciento de la comunidad LGBTI en el pa&iacute;s apela a la discriminaci&oacute;n que vive. Adem&aacute;s, cerca de 40 por ciento de la poblaci&oacute;n no est&aacute; dispuesta a vivir con alguien que sea de orientaci&oacute;n sexual diferente&rdquo;.&nbsp;</em></p>
<p><strong>Porcentaje de la población de 18 años y más que declaró </strong><strong>haber sido </strong><strong>discriminada por algún motivo</strong><strong>, </strong><strong>según su orientaciónsexual.</strong></p>
<p><em>INEGI. Encuesta Nacional sobre Discriminación 2017.</em></p>
<p>El movimiento del orgullo LGBT comenz&oacute; el 28 de junio de 1969 en la ciudad de Nueva York por motivo de exigir los derechos de libertad que se les oprim&iacute;an por su identidad y preferencia sexual.&nbsp;</p>
<p>Las personas LGBT y aliadas que participaron en la marcha que dio comienzo al mes del orgullo, exigieron la visibilizaci&oacute;n de ellos como personas. Acci&oacute;n que ya se hab&iacute;a intentado con anterioridad, pero sin mucho &eacute;xito. A esos d&iacute;as les llamaban &ldquo;D&iacute;a de la Libertad&rdquo; o &ldquo;D&iacute;a de la Liberaci&oacute;n&rdquo;. Sin embargo, el grupo ha alcanzado una aceptaci&oacute;n totalmente de libertad? No, la lucha ha seguido a causa de grupos religiosos, ideolog&iacute;as&nbsp;conservadoras en pol&iacute;ticos y la propia sociedad que todav&iacute;a cree que no son naturales las relaciones homosexuales.</p>
<p><img src="https://github.com/rbalbontin/rbalbontin.github.io/blob/master/Screen%20Shot%202020-07-06%20at%202.27.54%20PM.png?raw=true" alt="" width="523" height="251" /></p>
<p>Una etapa donde se vive m&aacute;s violencia por la orientaci&oacute;n sexual es entre los 12 y 17 a&ntilde;os donde las y los adolescentes comienzan a descubrirse y mostrar curiosidad atracci&oacute;n hacia alguno de los sexos.</p>
<p>Un estudio que se realiz&oacute; en Bogot&aacute;, Colombia descubri&oacute; que un 31% de los estudiantes consideran la homosexualidad antinatural, 49% creen que la orientaci&oacute;n sexual son problemas hormonales y 35% que son problemas gen&eacute;ticos.</p>
<p>Los riesgos de la discriminaci&oacute;n desarrolla da&ntilde;os en su salud mental y f&iacute;sica al estar viviendo con depresi&oacute;n, ansiedad, estr&eacute;s, trastorno de estr&eacute;s postraum&aacute;tico, enfermedades cardiovasculares, dificultad de expresarse, entre otras.</p>
<p>&nbsp;Lo m&aacute;s importante para lograr la aceptaci&oacute;n de estos grupos, tanto pol&iacute;tica como socialmente, es la empat&iacute;a de las personas LGBT y de los aliados para que, juntos, se logre que la minor&iacute;a de la poblaci&oacute;n viva con seguridad y sin dudas de expresarse por el miedo por discriminaci&oacute;n.</p>
<p><br /><br /></p>
<p>Referencias</p>
<p>Cantor, E. (2009). Cultura estudiantil y diversidad sexual discriminaci&oacute;n y reconocimiento de los y las j&oacute;venes LGBT en la secundaria. <em>Polisemia</em>, <em>5</em>(8), 101-110. <a href="https://doi.org/10.26620/uniminuto.polisemia.5.8.2009.101-110">https://doi.org/10.26620/uniminuto.polisemia.5.8.2009.101-110</a></p>
<p><em>Ra&uacute;l Correa . (2019). Comunidad LGBTI, la m&aacute;s maltratada y discriminada. 5 de Julio 2020, de Gaceta UNAM Sitio web: </em><a href="https://www.gaceta.unam.mx/comunidad-lgbti-la-mas-maltratada-y-discriminada/"><em>https://www.gaceta.unam.mx/comunidad-lgbti-la-mas-maltratada-y-discriminada/</em></a></p>
<p>The Editors of Encyclopaedia Britannica. (2019). Gay Pride. 5 de Julio 2020, de Encyclopaedia Britannica, inc. Sitio web: <a href="https://www.britannica.com/topic/Gay-Pride">https://www.britannica.com/topic/Gay-Pride</a></p>
<p>Cornell University. (2019). Discrimination impacts health of LGBT people, analysis finds. 5 de julio 2020, de Cornell University Sitio web: https://news.cornell.edu/stories/2019/12/discrimination-impacts-health-lgbt-people-analysis-finds</p>
<p>Acquaviva, K. (2020). LGBTQ Aging and Empathy-as-Activism. 5 de julio 2020, de ASA Sitio web: https://www.asaging.org/blog/lgbtq-aging-and-empathy-activism</p>